<template>
  <div class="sure-order">
    <app-load></app-load>
    <app-header :header="title"></app-header>
    <scroller ref="scroller" style="margin-bottom:4rem;">
      <div class="rich_media_content " style="font-size:1.25rem;word-wrap: break-word;text-align: justify;padding:0.8rem;line-height:2rem;">
        <p><br></p>
        <p><br></p>
        <p><br></p>
        <p>欢迎您使用66闲号服务!</p>
        <p>
          为使用66闲号的服务，您应当阅读并遵守《66闲号平台网络服务协议》(以下简称“本协议”)，本协议在用户和66闲号公司间具有合同上的法律效力，请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、管辖与法律适用条款，以及开通或使用某项服务的单独协议。限制、免责条款可能以黑体加粗或加下划线的形式提示您重点注意。除非您已阅读并接受本协议所有条款，否则您无权使用66闲号提供的服务。</p>
        <p>您使用66闲号的服务即视为您已阅读并同意上述协议的约束，若违反本协议时66闲号公司有权依照其违反情况限制或停止向您提供开放平台服务，并有权追究您的相关责任。如果您未满18周岁，请在法定监护人的陪同下阅读本协议，并特别注意未成年人使用条款。</p>
        <p><br></p>
        <p><strong><span style="font-size: 18px;">一、协议范围</span></strong></p>
        <p>1、本协议是您与66闲号之间关于用户使用66闲号相关服务所订立的协议。“66闲号”是指66闲号公司及其相关服务可能存在的运营关联单位。“用户”是指使用66闲号相关服务的使用人，在本协议中更多地称为“您”。</p>
        <p>2、本协议项下的服务是指66闲号向用户提供的包括但不限于：</p>
        <p>(1)直播平台账号交易</p>
        <p>(2)直播平台账号租赁</p>
        <p>3、您在使用66闲号某一特定服务时，该服务可能会另有单独的协议、相关业务规则等(以下统称为“单独协议”)。上述内容一经正式发布，即为本协议不可分割的组成部分，您同样应当遵守。您对前述任何业务规则、单独协议的接受，即视为您对本协议全部的接受。</p>
        <p>4、本协议可由66闲号公司随时更新，更新后的协议及规则条款一旦公布即代替原来的条款，恕不再另行通知。用户可在66闲号开放平台网站查阅new版协议及规则条款。在66闲号公司修改协议或规则条款后，如果用户不接受修改后的条款，请立即停止使用对应的66闲号服务，若继续使用66闲号服务将被视为已接受了修改后的条款。</p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">二、隐私保护</span></strong></p>
        <p><strong>1、帐号与密码安全</strong></p>
        <p><strong>(1)您在使用66闲号的服务时需提供您的帐号，若无，您可在66闲号平台授权登录，会自动生成账号。关于您使用帐号的具体规则，请遵守本协议和单独协议。</strong></p>
        <p><strong>(2)66闲号特别提醒您应妥善保管您的微信帐号和密码。不要和朋友共用账号，或者出售微信号，如果出售了，记得通知客服，解除实名认证。因您保管不善可能导致遭受盗号或密码失窃，责任由您自行承担。</strong></p>
        <p><strong>2、用户个人信息保护</strong></p>
        <p><strong>(1)、保护用户个人信息是66闲号的一项基本原则。66闲号将按照本协议的规定收集、使用、储存和分享您的个人信息。</strong></p>
        <p><strong>(2)、您在注册帐号或使用本服务的过程中，可能需要填写一些必要的信息。若国家法律法规有特殊规定的，您需要填写真实的身份信息。若您填写的信息不完整，则无法使用本服务或在使用过程中受到限制。</strong></p>
        <p>(3)、一般情况下，您可随时浏览、修改自己提交的信息，但出于安全性和身份识别(如号码申诉服务)的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。</p>
        <p>(4)、66闲号将运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。</p>
        <p><strong>(5)、66闲号不会将您的个人信息转移或披露给任何非关联的第三方，除非：</strong></p>
        <p><strong>1)相关法律法规或法院、政府机关要求;</strong></p>
        <p><strong>2)为完成合并、分立、收购或资产转让而转移;</strong></p>
        <p><strong>3)为提供您要求的服务所必需;</strong></p>
        <p><strong>4)经用户本人同意披露的;</strong></p>
        <p><strong>5)根据法律的有关规定，应相关第三人、行政机构或司法机构的要求，需要向其披露的;</strong></p>
        <p><strong>6)用户出现违反中国有关法律、法规、规章、政策的情形，需要向他人披露的;</strong></p>
        <p><strong>7)66闲号公司基于为用户和平台用户服务的目的而认为合适披露的其他情形。</strong></p>
        <p style="text-align: justify;"><strong>8)出于维护信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</strong></p>
        <p><strong>9)所收集的信息是您自行向社会公众公开的；<br></strong></p>
        <p><strong>10)法律法规规定的其他情形；</strong></p>
        <p><strong>11）用于维护闲号服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；</strong></p>
        <p><strong><span style="font-size: 18px;">三、使用本服务的方式</span></strong></p>
        <p>1、您应当通过66闲号提供或认可的方式使用本服务，您依本协议条款所取得的权利不可转让。</p>
        <p>2、您不得使用未经66闲号授权的插件、外挂或第三方工具对本协议项下的服务进行干扰、破坏、修改或施加其他影响。</p>
        <p>3、您理解并同意，66闲号的服务是按照现有技术和条件所能达到的现状提供的。66闲号会努力向您提供服务，确保服务的连贯性和安全性;但66闲号不能随时预见和防范法律、技术以及其他风险，包括<strong>但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。</strong></p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">四、广告</span></strong></p>
        <p>1、您同意66闲号可以在提供服务的过程中自行或由第三方广告商向您发送广告、推广或宣传信息(包括商业与非商业信息)，其方式和范围可不经向您特别通知而变更。</p>
        <p>2、66闲号可能为您提供选择关闭广告信息的功能，但任何时候您都不得以本协议未明确约定或66闲号未书面许可的方式屏蔽、过滤广告信息。</p>
        <p>3、66闲号依照法律的规定对广告商履行相关义务，您应当自行判断广告信息的真实性并为自己的判断行为负责，<strong>除法律明确规定外，您因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，66闲号不承担责任。</strong></p>
        <p>4、您同意，对66闲号服务中出现的广告信息，您应审慎判断其真实性和可靠性，除法律明确规定外，您应对依该广告信息进行的交易负责。</p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">五、收费服务</span></strong></p>
        <p>1、66闲号的部分服务是以收费方式提供的，如您使用收费服务，请遵守相关的协议。</p>
        <p>2、66闲号可能根据实际需要对收费服务的收费标准、方式进行修改和变更，66闲号也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，66闲号将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该服务。</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>六、第三方提供的产品或服务</strong></span></p>
        <p><span style="font-size: 16px;"><strong>您在66闲号平台上使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。66闲号和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</strong></span></p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">七、知识产权声明</span></strong></p>
        <p>1、66闲号在本服务中提供的内容(包括但不限于网页、文字、图片、音频、视频、图表等)的知识产权归66闲号所有，用户在使用本服务中所产生的内容的知识产权归用户或相关权利人所有。</p>
        <p>2、除另有特别声明外，66闲号提供本服务时所依托软件的著作权、专利权及其他知识产权均归66闲号所有。</p>
        <p>3、66闲号在本服务中所使用的“66闲号”等商业标识，其著作权或商标权归66闲号所有。</p>
        <p>4、上述及其他任何本服务包含的内容的知识产权均受到法律保护，未经66闲号、用户或相关权利人书面许可，任何人不得以任何形式进行使用或创造相关衍生作品。</p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">八、用户违法行为及责任承担</span></strong></p>
        <p>1、您在使用本服务时须遵守法律法规，不得利用本服务从事违法违规行为，包括但不限于：</p>
        <p>(1)发布、传送、传播、储存危害国家安全统一、破坏社会稳定、违反公序良俗、侮辱、诽谤、淫秽、暴力以及任何违反国家法律法规的内容;</p>
        <p>(2)发布、传送、传播、储存侵害他人知识产权、商业秘密等合法权利的内容;</p>
        <p>(3)恶意虚构事实、隐瞒真相以误导、欺骗他人;</p>
        <p>(4)发布、传送、传播广告信息及垃圾信息;</p>
        <p>(5)其他法律法规禁止的行为。</p>
        <p>2、如果您违反了本条约定，相关国家机关或机构可能会对您提起诉讼、罚款或采取其他制裁措施，并要求66闲号给予协助。<strong>造成损害的，您应依法予以赔偿，66闲号不承担任何责任。</strong></p>
        <p>3、如果66闲号发现或收到他人举报您发布的信息违反本条约定，66闲号有权进行独立判断并采取技术手段予以删除、屏蔽或断开链接。</p>
        <p><strong>4、您违反本条约定，导致任何第三方损害的，您应当独立承担责任;66闲号因此遭受损失的，您也应当一并赔偿。</strong></p>
        <p><strong>5、用户发送、传播的内容与第三方投诉处理</strong></p>
        <p><strong>(1)、您通过本服务发送或传播的内容(包括但不限于网页、文字、图片、音频、视频、图表等)均由您自行承担责任。</strong></p>
        <p><strong>(2)、您发送或传播的内容应有合法来源，相关内容为您所有或您已获得权利人的授权。</strong></p>
        <p><strong>(3)、您同意66闲号可为履行本协议或提供本服务的目的而使用您发送或传播的内容。</strong></p>
        <p><strong>(4)、如果66闲号收到权利人通知，主张您发送或传播的内容侵犯其相关权利的，您同意66闲号有权进行独立判断并采取删除、屏蔽或断开链接等措施。</strong></p>
        <p><strong>(5)、您使用本服务时不得违反国家法律法规、侵害他人合法权益。您理解并同意，如您被他人投诉侵权或您投诉他人侵权，66闲号有权将争议中相关方的主体、联系方式、投诉相关内容等必要信息提供给其他争议方或相关部门，以便及时解决投诉纠纷，保护他人合法权益。</strong></p>
        <p><br></p>
        <p>九、平台调处机制及判赔规划比例</p>
        <p><br></p>
        <p>为保证66闲号平台上交易个方的合法利益，及时解决合同争议，66闲号平台针对交易双方提供争议调处机制。买家向卖家发起维权或任一方直接向66闲号平台投诉，66闲号平台以普通人的评价标准对争议进行处理，并按以下规则进行判赔并执行：<br></p>
        <p><br></p>
        <p>1、卖家引起的问题卖家全额赔偿。</p>
        <p><br></p>
        <p>2、买家引起的问题买家全额赔偿。</p>
        <p><br></p>
        <p>3、第三方因素引起如直播平台因素引起的商品问题。买卖各承担50%损失。<br></p>
        <p><br></p>
        <p>4、如因直播平台引起的问题，判定之后卖家未及时下架导致问题重复出现的订单，卖家承担100%损失。</p>
        <p><br></p>
        <p>一方对66闲号调处不满意的，可根据双方另行签署的交易协议向法院起诉或申请仲裁裁议。交易未另行签署协议的，按合同法、民事诉讼法规定，任何一方可提起诉讼解决。<br></p>
        <p><br></p>
        <p><strong>十、风险提示</strong></p>
        <p><br></p>
        <p><strong>1、虚拟财产交易有风险。</strong></p>
        <p><br></p>
        <p><strong>由于虚拟财产在占用、所有、使用、交付等方面均存在区别于一般失误商品交易的特殊性、因此虚拟财产的交易不可避免地存在风险，这些风险可能表现为无法完成交付、交付后无法使用、被直播平台封号、被卖家恶意申诉、账号密码泄露或被盗等。</strong><strong>您进行虚拟财产交易前，应充分认识和评估这些风险并确认自己能够/资源承担这些风险。</strong><br></p>
        <p><br></p>
        <p><strong>2、买卖双方应事先鉴别交易风险。</strong></p>
        <p><br></p>
        <p><strong>买卖双方应当在交易前仔细辨别和判断交易相对人之民事权利和行为能力、资质、信用等状况，鉴别和判断虚拟财产的来源、权属、真伪、性能、规格、质量、数量等权利属性、自然属性及其他各种情况，并慎重考虑和评估交易可能产生的各项风险。</strong></p>
        <p><br></p>
        <p><strong>3、66闲号促进交易安全但无法消除交易风险。</strong></p>
        <p><br></p>
        <p><strong>虚拟财产交易可能在用户之间及用户与直播平台之间产生纠纷，客观上无法避免，66闲号无法保证不发生该类纠纷。</strong><strong>66闲号作为一个第三方交易平台，通过民间服务、努力为买卖双方提供一个安全便捷的交易环境，66闲号会引导和帮助您在交易时进行相关资料的更改。</strong><strong>66闲号只能保证交易过程当中的安全，但无法保证交易完结后的使用安全，如果您所购买的账号被卖家找回或者被盗，我们会做相关记录，并长期尝试联系卖家和您就此问题协商。</strong><br>
        </p>
        <p><br></p>
        <p><strong>4、用户须对自己的交易行为和结果承担最终责任。</strong></p>
        <p><br></p>
        <p><strong>您须为自己在66闲号账号下的一切行为负责，包括在交易发生后自行最终实际承担交易风险。</strong><strong>所发表的任何内容以及由此产生的任何后果。</strong><strong>你应对本服务中的内容自行加以判断，并承担因使用内容而一起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。</strong><br></p>
        <p><br></p>
        <p><strong>发送交易纠纷时，66闲号会根据网站公户的纠纷处理相关规则进行协调处理，处理结果可能使纠纷得到解决，也可能使纠纷无法解决而须诉诸法律程序，但无论何种结果，最终都将归属于您自身承担。</strong><strong>对于因虚拟财产交易而产生的各类纠纷之任何责任和后果，由交易各方承担，本网站及其所有者可以依法提供必要的协助，但不承担任何最终责任及后果。</strong><br>
        </p>
        <p><br></p>
        <p><strong>5、不保证。</strong></p>
        <p><br></p>
        <p>
          <strong>66闲号、66闲号的所有者及66闲号的合作伙伴仅“按现状”的方式提供平台服务，而不带有任何保证或条件，无论是明示、默示或法定的。</strong><strong>本公司对本网站的合作伙伴向朋友提供的服务不提供任何形式的承诺或保证。</strong><strong>在法律准许的范围内，本公司和本网站合作伙伴特别否定任何有关所有权、适销性、特定目的之适用性和不侵权的默示保证。</strong><strong>此外，本公司不就持续地、不受影响地或安全地接受本公司服务做出任何担保，且本公司网站的经验可能受本公司无法控制的多种外部因素影响。</strong><br>
        </p>
        <p>&nbsp;</p>
        <p><strong><span style="font-size: 18px;">十一、免责事由</span></strong></p>
        <p><strong>1、您理解并同意，在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，66闲号将努力在第一时间与相关单位配合，及时进行修复，但是由此给您造成的损失66闲号在法律允许的范围内免责。</strong>
        </p>
        <p><strong>2、在法律允许的范围内，66闲号对以下情形导致的服务中断或受阻不承担责任：</strong></p>
        <p><strong>(1)受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏;</strong></p>
        <p><strong>(2)用户或66闲号的电脑软件、系统、硬件和通信线路出现故障;</strong></p>
        <p><strong>(3)用户操作不当;</strong></p>
        <p><strong>(4)用户通过非66闲号授权的方式使用本服务;</strong></p>
        <p><strong>(5)其他66闲号无法控制或合理预见的情形。</strong></p>
        <p><strong>3、您理解并同意，在使用本服务的过程中，可能会遇到网络信息或其他用户行为带来的风险，66闲号不对任何信息的真实性、适用性、合法性承担责任，也不对因侵权行为给您造成的损害负责。这些风险包括但不限于：</strong></p>
        <p><strong>(1)来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息;</strong></p>
        <p><strong>(2)因使用本协议项下的服务，遭受他人误导、欺骗或其他导致或可能导致的任何心理、生理上的伤害以及经济上的损失;</strong></p>
        <p><strong>(3)其他因网络信息或用户行为引起的风险。</strong></p>
        <p><strong>4、66闲号依据本协议约定获得处理违法违规内容的权利，该权利不构成66闲号的义务或承诺，66闲号不能保证及时发现违法行为或进行相应处理。</strong></p>
        <p><strong>5、在任何情况下，您不应轻信借款、索要密码或其他涉及财产的网络信息。涉及财产操作的，请一定先核实对方身份，并请经常留意66闲号有关防范诈骗犯罪的提示。</strong></p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>十二、协议的生效与变更</strong></span></p>
        <p><strong>1、您使用66闲号的服务即视为您已阅读本协议并接受本协议的约束。</strong></p>
        <p>2、66闲号有权在必要时修改本协议条款。您可以在相关服务页面查阅new版本的协议条款。</p>
        <p>3、本协议条款变更后，如果您继续使用66闲号提供的软件或服务，即视为您已接受修改后的协议。如果您不接受修改后的协议，应当停止使用66闲号提供的软件或服务。</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>十三、服务的变更、中断、终止</strong></span></p>
        <p>1、66闲号可能会对服务内容进行变更，也可能会中断、中止或终止服务。</p>
        <p><strong>2、您理解并同意，66闲号有权自主决定经营策略。在66闲号发生合并、分立、收购、资产转让时，66闲号可向第三方转让本服务下相关资产;66闲号也可在单方通知您后，将本协议下部分或全部服务转交由第三方运营或履行。具体受让主体以66闲号通知的为准。</strong></p>
        <p>&nbsp;</p>
        <p><strong>3、如发生下列任何一种情形，66闲号有权不经通知而中断或终止向您提供的服务：</strong></p>
        <p><strong>(1)根据法律规定您应提交真实信息，而您提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明;</strong></p>
        <p><strong>(2)您违反相关法律法规或本协议的约定;</strong></p>
        <p><strong>(3)按照法律规定或主管部门的要求;</strong></p>
        <p><strong>(4)出于安全的原因或其他必要的情形。</strong></p>
        <p>4、66闲号有权按本协议的约定进行收费。若您未按时足额付费，66闲号有权中断、中止或终止提供服务。</p>
        <p>5、您有责任自行备份存储在本服务中的数据。如果您的服务被终止，66闲号可以从服务器上永久地删除您的数据,但法律法规另有规定的除外。服务终止后，66闲号没有义务向您返还数据。</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>十四、管辖与法律适用</strong></span></p>
        <p><strong>1、本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律(不包括冲突法)。</strong></p>
        <p><strong>2、本协议签订地为中华人民共和国福建省厦门市思明区。</strong></p>
        <p><strong>3、若您和66闲号之间发生任何纠纷或争议，首先应友好协商解决;协商不成的，您同意将纠纷或争议提交本协议签订地(即福建省厦门市思明区)有管辖权的人民法院管辖。</strong></p>
        <p>4、本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>
        <p>5、本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>十五、未成年人使用条款</strong></span></p>
        <p>1、若用户未满18周岁，则为未成年人，应在监护人监护、指导下阅读本协议和使用本服务。</p>
        <p>&nbsp;</p>
        <p><span style="font-size: 18px;"><strong>十六、其他</strong></span></p>
        <p>1、如果您对本协议或本服务有意见或建议，可与66闲号客户服务部门联系，我们会给予您必要的帮助。</p>
        <p>&nbsp;</p>
        <h3 style="text-align: right;"><span style="font-size: 18px;"><strong>六六协创（厦门）网络科技有限公司</strong></span></h3>
        <p><br></p>
      </div>



    </scroller>
  </div>
  </template>
<script>
import Load from '../templates/Load.vue'
import Header from '../templates/Header.vue'
export default {
  name: 'service_protocol',
  data() {
    return {
      title: "服务协议"
    }
  },
  created() {

  },
  activated() {

  },
  methods: {

  },
  components: {
    'app-header': Header,
    'app-load': Load
  }
}
</script>
